import React from 'react';

export function PrivacyPage() {
  return (
    <div className="privacy__page">{`개인정보 처리방침
  개인정보보호표준포럼(이하 ‘포럼’이라 함)는 정보주체의 개인정보를 중시하며,「정보통신망 이용촉진 및 정보보호에 관한 법률」및「개인정보보호법」을 준수합니다.
  포럼은 개인정보 처리방침을 통해 포럼이 정보주체로부터 제공받은 개인정보를 어떠한 용도와 방식으로 이용하고 있으며, 개인정보를 위해 어떠한 조치를 취하고 있는지 알려드립니다.
  개인정보 처리방침 개정 시에는 웹사이트를 통하여 공시하겠습니다.
  
  1. 개인정보의 처리 목적
  
  포럼은 수집한 개인정보를 다음의 목적을 위해 활용합니다. 처리하고 있는 개인정보는 다음의 목적 이외의 용도로는 이용하지 않으며 이용 목적이 변경될 경우에는 사전 동의를 받아 처리할 것입니다.
  
  1) 회원 관리
  회원제 서비스 이용에 따른 본인확인, 개인식별, 불량회원의 부정 이용 방지와 비인가 사용 방지, 가입 의사 확인, 불만처리 등 민원처리, 고지사항 전달
  
  2) 마케팅 및 광고에 활용
  신규 서비스 개발과 이벤트 행사에 따른 정보 전달 및 맞춤 서비스 제공, 인구통계학적 특성에 따른 서비스 제공 및 광고 게재, 접속 빈도 파악 또는 회원의 서비스 이용에 대한 통계
  
  3) 고객지원
  각종 문의에 대한 지원
  
  2. 개인정보의 처리 및 보유 기간
  
  포럼에서 처리하는 개인정보는 수집·이용 목적으로 명시한 범위 내에서 처리·보유합니다.
  포럼은 개인정보보호법 및 관련 법령에서 정하는 보유기간을 준수하며 정보주체의 삭제요구와 가입탈퇴 신청이 있을 경우 지체 없이 파기합니다.
  단, 상법 등 관련법령의 규정에 의하여 보존할 필요가 있는 경우 포럼은 아래와 같이 관계법령에서 정한 일정기간 동안 보유합니다.
  
  − 계약 또는 청약 철회, 대금결제, 재화 등의 공금 기록 (전자상거래 등에서의 소비자보호에 관한 법률): 5년
  − 소비자의 불만 또는 분쟁처리에 관한 기록 (전자상거래 등에서의 소비자보호에 관한 법률): 3년
  − 표시·광고에 관한 기록 (전자상거래 등에서의 소비자보호에 관한 법률): 6개월
  − 정보주체의 인터넷 등 로그기록자료 (통신비밀보호법에 관한 법률): 3개월
  − 컴퓨터 통신, 인터넷 로그기록자료, 접속지 추적자료(통신비밀보호법에 관한 법률): 3개월
  
  3. 개인정보의 제3자 제공에 관한 사항
  
  포럼은 수집·보유하고 있는 개인정보를 원칙적으로 외부에 제공하지 않으며, 다음의 경우에는 개인정보를 제3자에게 제공할 수 있습니다.
  
  1) 정보주체로부터 별도의 동의를 받은 경우
  2) 법령의 규정에 의거하거나, 수사 목적으로 법령에 정해진 절차와 방법에 따라 수사기관의 요구가 있는 경우
  3) 정보주체 또는 그 법정대리인이 의사표시를 할 수 없는 상태에 있거나 주소불명 등으로 사전 동의를 받을 수 없는 경우로서 명백히 정보 주체 또는 제3자의 급박한 생명, 신체, 재산의 이익을 위하여 필요하다고 인정되는 경우
  
  4. 개인정보의 권리·의무 및 그 행사방법에 관한 사항
  
  이용자는 정보주체로서 개인정보 관련하여, 언제든지 개인정보 열람, 정정, 삭제, 처리정지 등의 권리를 행사할 수 있습니다.
  
  단, 다음에 해당하는 경우 포럼은 개인정보의 열람, 정정, 삭제, 처리정지를 거절할 수 있습니다.
  
  − 법률에 따라 열람이 금지되거나 제한되는 경우
  − 다른 사람의 생명·신체를 해할 우려가 있거나 다른 사람의 재산과 그 밖의 이익을 부당하게 침해할 우려가 있는 경우
  
  이용자의 개인정보 열람·정정을 위해서는 '개인정보변경'(또는 '회원정보수정' 등)을 가입해지(동의철회)를 위해서는 "회원탈퇴"를 통하여 본인 확인 절차를 거치신 후 탈퇴할 수 있습니다. 혹은 개인정보보호담당자에게 서면, 전화 또는 이메일로 연락하시면 지체 없이 조치하겠습니다.
  회원 탈퇴 시, 직접 작성하신 게시물은 자동적으로 삭제되지 않으니, 게시물 등의 삭제를 원하시는 경우 반드시 직접 삭제를 하신 후 회원탈퇴를 해주시기 바랍니다.
  이용자가 개인정보 오류에 대한 정정을 요청하신 경우에는 정정을 완료하기 전까지 당해 개인정보를 이용 또는 제 3자에게 제공하지 않겠습니다. 또한 잘못된 개인정보를 제3자에게 이미 제공한 경우에는 정정 처리결과를 제3자에게 지체없이 통지하겠습니다.
  
  5. 처리하는 개인정보의 항목
  
  1) 수집하는 개인정보의 항목
  포럼은 이용자의 동의에 의해 다음의 개인정보 항목을 처리하고 있습니다.
  
  (1) 홈페이지 회원 가입 및 관리
  − 필수항목: 이름, 로그인ID, 비밀번호, 회사명, 부서, 직위, 직업, 전화, 휴대폰 번호, 이메일 주소
  − 선택항목: 주소, 팩스번호
  
  또한, 서비스 이용과정에서 아래와 같은 정보들이 생성되어 수집될 수 있습니다.
  − IP주소, OS/브라우저 종류, 방문 일시, 서비스 이용기록, 접속로그, 쿠키
  
  ※ 포럼은 인종, 종교, 사상, 신조, 정치적 성향 및 범죄기록 등 이용자의 인권을 침해할 우려가 있는 개인정보는 수집하지 않습니다.
  
  2) 개인정보 수집 방법
  포럼은 아래의 방법으로 개인정보를 수집하며 ‘동의’ 또는 ‘거부’ 버튼을 클릭하는 절차를 통하여 개인정보 수집에 대한 동의를 받고 있습니다.
  
  − 홈페이지 회원가입, 회원정보수정, 세미나 또는 워크샵 온라인 신청, 이메일, 이벤트 응모, 서면양식, 전화, 팩스
  
  6. 개인정보의 파기에 관한 사항
  
  포럼은 원칙적으로 개인정보의 보유기간이 경과했거나 처리목적이 달성된 경우에는 지체 없이 해당 개인정보를 파기합니다 파기의 절차, 기한 및 방법은 다음과 같습니다.
  
  1) 파기절차
  이용자가 입력한 정보는 보유기간이 경과했거나 처리목적이 달성된 후 내부 방침 및 관련 법령에 따라 파기합니다.
  2) 파기방법
  − 전자적 파일 형태인 경우 : 복원이 불가능한 방법으로 영구 삭제
  − 전자적 파일의 형태 외의 기록물, 인쇄물, 서면, 그 밖의 기록매체인 경우 : 파쇄 또는 소각
  
  7. 만14세 미만 아동의 개인정보 보호
  
  포럼은 회원사의 담당자, 연구원을 대상으로 하기 때문에 원칙적으로 만14세 미만 아동의 회원가입을 통한 개인정보 수집 및 이용을 하지 않습니다.
  
  8. 개인정보 자동수집 장치의 설치, 운영 및 그 거부에 관한 사항
  
  포럼은 이용자의 정보를 수시로 저장하고 찾아내는 '쿠키(cookie)' 등을 운용합니다. 쿠키란 웹사이트를 운영하는데 이용되는 서버가 귀하의 브라우저에 보내는 아주 작은 텍스트 파일로서 귀하의 컴퓨터 하드디스크에 저장됩니다.
  
  1) 쿠키 등 사용 목적
  - 회원과 비회원의 접속 빈도나 방문 시간 등을 분석
  - 이용자의 취향과 관심분야를 파악 및 자취 추적
  - 각종 이벤트 참여 정도 및 방문 회수 파악 등을 통한 타겟 마케팅 및 개인 맞춤 서비스 제공
  
  2) 쿠키의 설치/운영 및 거부
  이용자는 쿠키 설치에 대한 선택권을 가지고 있습니다. 따라서, 웹브라우저에서 옵션을 설정함으로써 모든 쿠키를 허용하거나, 쿠키가 저장될 때마다 확인을 거치거나, 아니면 모든 쿠키의 저장을 거부할 수도 있습니다.
  
  ※ 설정방법 예(인터넷 익스플로어의 경우) : 웹 브라우저 상단의 도구 > 인터넷 옵션 > 개인정보 단, 이용자께서 쿠키 설치를 거부하였을 경우 서비스 제공에 어려움이 있을 수 있습니다.
  
  9. 개인정보의 안전성 확보조치에 관한 사항
  
  포럼은 이용자의 개인정보를 처리함에 있어 개인정보가 분실, 도난, 누출, 변조 또는 훼손되지 않도록 안전성 확보를 위하여 다음과 같은 기술적/관리적 대책을 강구하고 있습니다.
  
  1) 개인정보의 암호화
  이용자의 개인정보는 비밀번호에 의해 보호되며, 파일 및 전송 데이터를 암호화하거나 파일 잠금기능(Lock)을 사용하여 저장, 관리되며, 중요한 데이터는 별도의 보안기능을 통해 보호되고 있습니다.
  
  2) 해킹 등에 대비한 대책
  포럼은 해킹이나 컴퓨터 바이러스 등에 의해 회원의 개인정보가 유출되거나 훼손되는 것을 막기 위해 최선을 다하고 있습니다. 개인정보의 훼손에 대비해서 자료를 수시로 백업하고 있고, 최신 백신프로그램을 이용하여 이용자들의 개인정보나 자료가 누출되거나 손상되지 않도록 방지하고 있으며, 암호화통신 등을 통하여 네트워크상에서 개인정보를 안전하게 전송할 수 있도록 하고 있습니다. 그리고 침입차단시스템을 이용하여 외부로부터의 무단 접근을 통제하고 있으며, 기타 시스템적으로 보안성을 확보하기 위한 가능한 모든 기술적 장치를 갖추려 노력하고 있습니다.
  
  3) 취급 직원의 최소화 및 교육
  포럼의 개인정보관련 취급 직원은 담당자에 한정시켜 최소화 하고 새로운 보안 기술 습득 및 개인정보보호 의무에 관한 수시 교육을 실시하고 있습니다.
  
  4) 개인정보처리시스템 접근 제한
  포럼은 개인정보를 처리할 수 있도록 체계적으로 구성한 데이터베이스시스템에 대한 접근권한의 부여, 변경, 말소 등에 관한 기준을 수립하고 비밀번호의 생성 방법, 변경 주기 등을 규정 운영하며 기타 개인정보에 대한 접근통제를 위해 필요한 조치를 다하고 있습니다.
  
  5) 개인 아이디와 비밀번호 관리
  이용자가 사용하는 ID와 비밀번호는 원칙적으로 당해 이용자만 사용하도록 되어 있습니다. 포럼은 이용자 본인의 부주의와 기본적인 인터넷의 위험성으로 인해 ID, 비밀번호 등 개인정보가 유출되어 발생한 문제에 대해 일체의 책임을 지지 않습니다. 비밀번호에 대한 보안 의식을 가지고 비밀번호를 자주 변경하며 공용PC에서의 로그인시 개인정보가 유출되지 않도록 각별한 주의를 기울여 주시기 바랍니다.
  
  10. 개인정보 보호책임자에 관한 사항
  
  포럼은 이용자의 개인정보를 보호하고 개인정보와 관련된 불만을 처리하기 위해 아래와 같이 관련 부서 및 개인정보관리 책임자를 지정하고 있습니다.
  
  개인정보보호 책임자
  성명: 박은하 차장
  전화번호 : 02-3446-5934
  이메일: eun@koics.or.kr
  Fax : 02-3446-5937
  
  개인정보보호 담당자
  성명: 오수빈 주임
  전화번호 : 02-3446-5935
  이메일: koics2015@koics.or.kr
  Fax : 02-3446-5937
  
  이용자는 포럼의 서비스를 이용하시며 발생하는 모든 개인정보보호 관련 민원을 개인정보보호 책임자 혹은 담당부서로 신고하실 수 있습니다. 포럼은 이용자들의 신고사항에 대해 신속하게 충분한 답변을 드릴 것입니다.
  
  기타 개인정보침해에 대한 신고나 상담이 필요하신 경우에는 아래 기관에 문의하시기 바랍니다.
  
  − 개인정보침해신고센터 (www.118.or.kr / 118)
  − 정보보호마크인증위원회 (www.eprivacy.or.kr / 02-580-0533~4)
  − 대검찰청 첨단범죄수사과 (www.spo.go.kr / 02-3480-2000)
  − 경찰청 사이버테러대응센터 (www.ctrc.go.kr / 02-392-0330)
  
  11. 개인정보 처리방침의 변경에 관한 사항
  
  이 개인정보 처리방침은 2016년 5월 26일부터 적용됩니다.`}</div>
  );
}
